#推广车系
Promotion_car_data = {
    "0":"RV80B",
    "1":"T60",
    "2":"",
    "3":"",
    "4":"",
    "5":"",
    "6":"",
    "7":"",
    "8":"",
    "9":"",
    "10":"",
    "11":"",
    "12":"G50"
}

first_source={
    "13":"自然客流",
    "14":"主动开拓",
    "15":"网站平台接口",
    "16":"厂方导入",
    "17":"试乘试驾活动"
}

level = {
    "18":"一级",
    "19":"二级"
}

province = {
    "20":"新疆维吾尔自治区",
    "21":"宁夏回族自治区",
    "50":"北京市",
    "40":"浙江省",
    "41":"江苏省",
    "42":"上海市",
    "58":""
}

media_name = {
    "59":"垂直媒体",
    "60":"新闻媒体",
    "61":"行业媒体",
    "62":"传统媒体",
    "73":"视频媒体"
}

indicator_type ={
    "74":"曝光数",
    "75":"点击数",
    "76":"留资数",
    "77":"建卡数",
    "":"",
    "":"",
    "":"",
    "":"",
    "":""
}


